
/* Class = "NSButtonCell"; title = "Automatically Check for Updates"; ObjectID = "7"; */
"7.title" = "Automatically Check for Updates";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "8"; */
"8.title" = "Check Now";

/* Class = "NSButtonCell"; title = "Cross-fade Views"; ObjectID = "34"; */
"34.title" = "Cross-fade Views";

/* Class = "NSButtonCell"; title = "Shift Key Slows Animation"; ObjectID = "35"; */
"35.title" = "Shift Key Slows Animation";

/* Class = "NSButtonCell"; title = "Send system profile"; ObjectID = "59"; */
"59.title" = "Send system profile";
